##
#Intro																					
#연출	문자		사운드	이미지									대기		연출 관련					翻訳	
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러	진폭	주기		중국어
[0000]
Action=$mainbgm
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0001]
Action=wideon
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=500
EffectTime=500
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0002]
Action=
Speaker=카실
Text=지금까지 모은 자료면 카멜에서 자미로에 대한 본격적인 조사에 들어가기 충분할거야. 불프로그에서 얻은 Z칩이 결정적이었어.
Sound=
Position=1
Image=CasilBody00
Body=_1
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01(smile)
Hair=_hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ドミル島まで、後どれくらい？
TextChn=从现在收集的资料来看，对扎米洛进行的调查已经足够了。从机械青蛙那里收集的Z芯片相当关键。
[0003]
Action=
Speaker=타이
Text=하지만 자료는 어떻게 카멜로 보낼꺼야? 지금 카멜로 돌아가면 넌 당장 다시 궁으로 끌려들어갈텐데. 
Sound=
Position=2
Image=TaiBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=あと、一時間ちょっとで着くよ。
TextChn=但是，怎么把资料传回加密尔呢？现在回加密尔的话，你会被马上带回王宫的。
[0004]
Action=
Speaker=카실
Text= 자료는 엘리어스에게 보낼 생각이야. 아니면, 너희 용병단 사람에게 도움을 청하면 안될까? 
Sound=
Position=1
Image=CasilBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth03
Mouth2=_TalkMouth02
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=はぁ～疲れたぁ、今まで結構沢山の出来事があったしなぁ。もう休みたい～。
TextChn=我想就把资料传给艾丽亚丝吧，或是向你的佣兵团请求帮助怎么样？
[0005]
Action=
Speaker=타이
Text= 뭐, 그것도 괜찮겠지. 하지만 그 엘리어스라는 누나, 꽤 무서운 것 같던데. 
Sound=
Position=2
Image=TaiBody04
Body=
Eye1=_normalface
Eye2=
Mouth1=_normalmouse_1
Mouth2=_normalmouse_2
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=そんなこといってても、休みだしたら“つまらない～！”って言い出すに決まってるさ。
TextChn=恩…好主意。但是那个叫艾丽亚丝的姐姐好像很可怕哦。
[0006]
Action=
Speaker=카실
Text= 좀 고지식하긴 하지만, 좋은 사람이야. 카멜 안에서 몇 안되는 내가 신뢰하는 사람이기도 하고. 
Sound=
Position=1
Image=CasilBody04
Body=
Eye1=_smileface
Eye2=
Mouth1=_Smilemouse
Mouth2=_normalmouse1
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ふふっ、そうかもね。
TextChn= 虽然有点冷酷，但还是个很好的人啊,她是在加密尔宫里少数几个我能信任的人之一。 
[0007]
Action=
Speaker=타이
Text= 그런 사람을 저렇게 계속 헤매게 만들다니, 양심의 가책을 좀 느끼는게 어때, 카실. 
Sound=
Position=2
Image=TaiBody00
Body=_2
Eye1=_DissatisfactionEye
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ふふっ、そうかもね~
TextChn= 麻烦那样的人来回折腾,过意的去吗,卡希尔? 
[0008]
Action=
Speaker=카실
Text= 후후, 엘리어스도 가끔은 궁 밖을 좀 다녀봐야지. 궁 안에만 있으면 훌륭한 수비대장이 될 수 없다구. 
Sound=
Position=1
Image=CasilBody00
Body=_3
Eye1=_SmileEye
Eye2=
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01(smile)
Hair=_hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ふふっ、そうかもね~
TextChn=呵呵，看来艾里亚丝也得偶尔到外面走走了，总在宫里呆着可做不了优秀的守卫队长啊。
[0009]
Action=
Speaker=타이
Text=정말 멋대로라니까.
Sound=
Position=2
Image=TaiBody00
Body=_1
Eye1=_DissatisfactionEye
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ふふっ、そうかもね~
TextChn= 真的在我面前的话,一定很酷吧! 
[0010]
Action=
Speaker=프로코
Text=삐리릭!
Sound=
Position=1
Image=ProcoBody00
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ピリリッ
TextChn=哔哩哩~
[0011]
Action=
Speaker=카실
Text= 어, 타이, 레이더에 다른 비공정 신호가 잡히고 있어! 
Sound=
Position=2
Image=CasilBody00
Body=_1
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth03
Mouth2=_TalkMouth02
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=タイ、レーダーに別の飛空挺からの信号が入ってるみたい。
TextChn=啊，泰尔，雷达收到了不明飞行物的信号。
[0012]
Action=
Speaker=타이
Text=다른 비공정이라니?
Sound=
Position=1
Image=TaiBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=別の飛空挺だって！？
TextChn=不明飞行物？
[0013]
Action=
Speaker=카실
Text= …우리쪽으로 다가오고 있는데... 잠깐, 이 신호는... 자미로 건쉽이야! 
Sound=
Position=2
Image=CasilBody03
Body=
Eye1=_angryface
Eye2=
Mouth1=_normalmouse_2
Mouth2=_normalmouse_1
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=こっちに向かって来てない？…ちょっとまって、この信号は…ジャミロのガンシップよ！
TextChn=……正在向我们接近……等一下，这信号是……扎米洛的战舰！
[0014]
Action=
Speaker=타이
Text=자미로? 어째서…일단 따돌려볼께!
Sound=
Position=1
Image=TaiBody00
Body=_1
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=まいてやるさ！
TextChn=扎米洛？为什么……先甩开它再说！
[0015]
Action=
Speaker=카실
Text= 안되겠어, 속도가 너무 빨라. 따라잡히겠어! 
Sound=
Position=2
Image=CasilBody00
Body=_3
Eye1=_DissatisfactionEye
Eye2=_FlickerEye01
Mouth1=_TalkMouth03
Mouth2=_DissatisfactionMouth
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=だめ、速すぎる。追いつかれる！
TextChn=不行，它速度太快，我们要被抓住了。
[0016]
Action=shake
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=continue
WaitTime=
EffectTime=1500
EffectGamma=
EffectColor=
EffectAmpl=10
EffectFreq=40
TextJpn=
TextChn=
[0017]
Action=
Speaker=
Text=
Sound=Quest\BullFrog\Intro\01_Intro_0302-타이카실프로코-(으아아악).ogg
Position=1
Image=TaiBody01
Body=
Eye1=_DamageEye
Eye2=_DamageEye
Mouth1=_TalkMouth01
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=continue
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0018]
Action=
Speaker=
Text=
Sound=
Position=2
Image=CasilBody01
Body=
Eye1=_DamageEye
Eye2=_DamageEye
Mouth1=_TalkMouth01(Damage)
Mouth2=_TalkMouth00
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0019]
Action=
Speaker=타이
Text=익시드 호는 전투용이 아니라서 반격하기가 힘들어!
Sound=
Position=1
Image=TaiBody01
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=イクシード号はバトルシップじゃないんだ！どうする？
TextChn=艾德号不是战斗用机，怎么办啊！
[0020]
Action=clear
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0021]
Action=
Speaker=카실
Text= 그럼 익시드 호는 자동 항해로 전환해놓고, 우리는 올라가서 녀석을 해치우자! 
Sound=
Position=1
Image=CasilBody01
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01(Damage)
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=イクシード号を自動操縦にして、私達でガンシップを攻撃するのよ！
TextChn=那么我们把艾德号转换成自动导航，我们就去飞艇机顶，跟那家伙决一死战！
[0022]
Action=
Speaker=프로코
Text=삐리릭!
Sound=
Position=2
Image=ProcoBody01
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ピリリッ
TextChn=哔哩哩~
[0023]
Action=fadeout
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=2000
EffectGamma=0.3
EffectColor=-1
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0024]
Action=clear
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0025]
Action=wideoff
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0026]
Action=fadein
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=1500
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0027]
Action=
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0028]
Action=
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
